Repository: JSCArcadia/doublet
Catalog: DoubleTwit/DoubleTwit/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

# common.arcadia.website
source: http://www.softwarecountry.com/
ru: http://arcadia.spb.ru/

# common.khl.calendar
source: http://en.khl.ru/calendar/
ru: http://www.khl.ru/calendar/

# common.cancel
source: Cancel
ru: Отмена

# menu.left.home
source: Home
ru: Главный экран

# menu.left.teams
source: Teams
ru: Команды

# menu.left.settings
source: Settings
ru: Настройки

# menu.left.about
source: About
ru: О программе

# alert.options.top
source: Show only top
ru: Только верхний

# alert.options.bottom
source: Show only bottom
ru: Только нижний

# alert.options.custompair
source: Set manually
ru: Задать вручную

# alert.options.autoupdate.turn.on
source: Turn On Auto-update
ru: ВКЛ авто-обновление

# alert.options.autoupdate.turn.off
source: Turn Off Auto-update
ru: ВЫКЛ авто-обновление

# teams.favorite.team
source: is my favorite team!
ru: - моя любимая команда!
